Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_sametinget_er_bekymret_for_de_samiske_beitenaeringene.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Sametinget er bekymret for de samiske beitenæringene
sme: Kronihkka: Sámediggi vuorjašuvvá sámi guohtunealáhusaid dihte

source: I flere år har Sametinget jobbet for å endre rovviltpolitikken i Norge uten å nå frem til beslutningstakerne i hovedstaden.
sme: Máŋggaid jagiid lea Sámediggi bargan rievdadit Norgga boraspirepolitihka, muhto ii leat olahan sidjiide oaivegávpogis geat mearridit.

source: Kronikk av sametingsråd Hans Ole Eira (Sp).
sme: Kronihkka sámediggeráđis Hans Ole Eira (Gb).

source: Hans Ole Eira Kenneth Hætta
sme: Sámediggi bargá daiguin resurssaiguin mat mis leat.

source: Sametinget jobber med de ressursene vi har.
sme: Dán jagi geahččalit ođđa doarjjaortnegiid guohtunealáhusaide, mat earret eará galget veahkehit loktet beroštumi, áŋgiruššama ja beavttálmahttima boraspiriid liseansa- ja earrebivdui.

source: I år prøver vi ut flere nye tilskuddsordninger for beitenæringene som blant annet skal bidra til økt interesse, innsats og effektivisering av lisens- og kvotejakt på rovdyr.
sme: Mii háliidit váikkuhit ahte boraspirevahágat eanet duođaštuvvojit.

source: Vi ønsker å bidra til økt dokumentasjon av rovviltdrepte rein.
sme: Mii válljet doarjut prošeavttaid ja doaibmabijuid mat sihke nannejit árbevirolaš máhtu bearašboazodoalus ja mat leat veahkkin fievrrideame máhtu viidáseappot.

source: Vi velger å støtte prosjekter og tiltak som både styrker tradisjonell kunnskap i en familiebasert reindrift og som bidrar til videreføring av denne kunnskapen.
sme: Boazodoallu lea ealáhus mii ovdána áiggi mielde.

source: Reindriften er en næring som utvikler seg med tiden.
sme: Danne lea Sámediggi maiddái vuoruhan addit doarjaga investeremiidda mat váikkuhit boazodoalu ođđahutkamii ja ovdáneapmái.

source: Derfor har Sametinget også prioritert å gi tilskudd til investeringer som bidrar til betydelig grad av nyskaping og utvikling av reindriften.
sme: Dálá boraspirepolitihkka lea jávkadeame sámi guohtunealáhusaid eallinvuođu.

source: Rovviltpolitikken som føres i dag er i ferd med å frata livsgrunnlaget for de samiske beitenæringene.
sme: Stuora boraspirevahágat dagahit boazoeaiggádiidda ja sávzaboanddaide ekonomalaš ja psyhkalaš nođiid.

source: Store rovdyrtap fører til økonomiske og psykiske belastninger for reineiere og sauebønder.
sme: Miehtá riikka leat guohtunealáhusat dieđihan heahtedili beare olu boraspiriid geažil.

source: I hele landet har beitenæringene varslet krise som en følge av rovdyrtrykket.
sme: Logut čájehit ahte máŋggaid orohagaid ealut leat unnon beliin boraspirevahágiid geažil, juoga mii lea dagahan ahte njuovvanlogut leat ollu njiedjan.

source: Tallene viser at flere reinbeitedistrikter har fått sine reinflokker halvert på grunn av rovdyr, noe som har ført til en drastisk nedgang i slakteuttaket.
sme: Boazodoallu ja sávzadoallu eai galgga dárbbašit heivehit iežaset boraspiriide ja vahágiidda maid dat mielddisbuktet.

source: Reindriften og sauenæringen skal ikke være nødt til å tilpasse seg rovdyrtrykket og tapene som rovdyr forårsaker.
sme: Sámi ealáhusdoibmii ja eallinárvui lea dehálaš ahte jagi 2011 boraspiresoahpamuš čuovvuluvvo Stuorradikki áigumušaid mielde.

source: For samisk næringsvirksomhet og livskvalitet er det viktig at rovdyrforliket fra 2011 blir fulgt opp i tråd med Stortingets intensjoner.
sme: Geatkkit lassánit ja leat dál badjelmeare ollu.

source: Jervebestanden øker og er nå på et uakseptabelt høyt nivå.
sme: Rovdata loguid mielde lea nállelohku maŋemus golbma jagi leamaš eambbo go dat 39 čivgabessoša jagis maid Stuorradiggi lea mearridan našunála nállemihttomearrin.

source: Ifølge tall fra Rovdata har bestandsstatus de siste tre årene vært høyere enn det nasjonale bestandsmålet på 39 årlige valpekull vedtatt av Stortinget.
sme: Jagi 2020 lei olles riikka nállestáhtus 63 čivgabessoša jagis.

source: I 2020 var bestandsstatus for hele landet på 63 årlige valpekull.
sme: Lea erenoamážit namuhan veara ahte Finnmárkku geatkeliseansabivddus ii leat ollu ávki.

source: Det er spesielt bemerkeselsverdig at lisensjakt på jerv i Finnmark gir så liten uttelling.
sme: Stáhtahálddašeaddji mielde 1.2.2021 ii lean oktage geatki jávkaduvvon, vaikko bivdomearri lei 25 geatkki.

source: Ifølge Statsforvalteren var det per 1.2.2021 ikke felt en eneste jerv i Finnmark, på en kvote på 25 dyr.
sme: Dat vuorjá Sámedikki ja juoga ferte dahkkot guovllu geatkebivdduin.

source: Dette bekymrer Sametinget og noe må gjøres med tanke på jervejakten i området.
sme: Ferte árvvoštallat báhčinbálkká ja eará doaibmabijuid.

source: Skuddpremie og andre tiltak må seriøst vurderes.
sme: Sámediggi vuorjašuvvá maiddái go Stáhta luonddubearráigeahčus eai leat jámihanávdnasat olahanmuttus go leat sierra geatkebivddus, muhto šaddet ohcat oažžut daid juohke háve.

source: Sametinget er også bekymret over at SNO ikke har direkte tilgang til bedøvelsesmiddel ved ekstraordinære uttak av jerv, men må søke om det hver gang.
sme: Dat dagaha váttisin jávkadit meahcceealli.

source: Dette bidrar også til vanskeliggjøring av uttaket.
sme: Sámediggi oaidná maiddái ahte ollu bohccot gottáhallet sihke gonagasgoaskimiidda ja mearragoaskimiidda.

source: Sametinget ser også at det meldes om store tap av tamrein, forårsaket av både kongeørn og havørn.
sme: Dán jagáš guottet lahkona ja Sámediggi dađi bahábut ballá ahte boazoealáhus fas šaddá vásihit seamma sullasaš dilálašvuođaid go ovddit jagiid ge.

source: Det er snart tid for årets reinkalving og Sametinget frykter dessverre at reindriftsnæringen igjen vil oppleve lignende tilstander som årene før.
sme: Sámediggi lea jahkásaččat bivdán ahte vuolggahuvvojit doaibmabijut unnidan dihte vahágiid maid goaskin dagaha boazoealáhussii, erenoamážit guottetáiggi, muhto ii leat vuos mihkke dahkkon.

source: Sametinget har årlig bedt om at det settes i gang tiltak for å begrense skadene som ørn påfører reindriftsnæringen, spesielt i kalvingstiden, uten respons.
sme: Nu guhká go boazoeaiggát ii dovdda jur juste guđe goaskin lea vahágahttán bohccuid, de dávjá ii leat vejolaš oažžut báhčinlobi goaskimiidda mat váldet bohccuid.

source: Fellingstillatelse på ørn som tar rein er det som oftest ikke mulig å få, så lenge reineier ikke kjenner igjen akkurat den ørna som er skadevolder.
sme: Boraspirečivgan guohtuneatnamiin lea maiddái stuora váttisvuohta.

source: Yngling av rovdyr i beiteprioriterte områder er også et stort problem.
sme: Sámediggi oaivvilda ahte dat ii galgga dáhpáhuvvat ja ahte daid ferte jávkadit ovttatmanos vai eai sajáiduva guovlluide mat leat vuoruhuvvon guohtunelliide.

source: Sametinget mener at det ikke må skje og at disse skal fjernes umiddelbart for å unngå etablering av rovdyr i et område prioritert for beitedyr.
sme: Jus eai jávkat registrerejuvvon čivggaid, de oaivvilda Sámediggi ahte boazoeaiggádat galget oažžut boraspirevahátbuhtadusaid nu go leat ohcan, vahátduođaštusa haga.

source: Hvis fjerning av registrerte ynglinger ikke skjer, mener Sametinget at reineier bør få erstattet rovdyrskader som omsøkt, uten skadedokumentasjon.
sme: Juoga maid maiddái ferte rievdadit lea Stáhta luonddubearráigeahču práksis boraspirevahágiid registrerema dáfus Finnmárkkus.

source: Noe som også må endres er SNO sin praksis i Finnmark med tanke på registrering av rovdyrdrepte rein.
sme: Stáhta luonddubearráigeahčču lea mearridan ahte bohccot maid boraspiret leat goddán, galget fievrriduvvot márkanii registrerejuvvot.

source: SNO har bestemt at rovdyrdrepte rein skal fraktes ned til bygda for registrering.
sme: Dát dagaha eanet váttisvuođaid.

source: Dette byr på flere problemer.
sme: Vuosttažettiin eai guorahala ráppi doppe gos boazu lea gottáhallan, ja gos gávdnošedje varraluottat ja luottat gokko boraspire lea hearjidan.

source: For det første blir ikke kadaveret undersøkt på åstedet hvor det faktisk finnes blodspor, spor etter kamp og spor fra rovdyrets jakt på byttet sitt.
sme: Dat leat luottat mat máŋgga dilálašvuođas livččii veahkkin sáhttit duođaštit ahte boraspire lea goddán bohcco.

source: Dette er spor som i mange tilfeller ville bidra til at kadaveret med sikkerhet kan fastslås som drept av rovdyr.
sme: Máŋgii baicca registrerejit ahte lea “eahpečielggas” dahje ahte “jáhkket gottáhallan boraspirii”, ja muhtomin maiddái ahte “ii leat gottáhallan boraspirii” danne go váilot mearrideaddji duođaštusat.

source: Istedenfor blir det gjerne registrert som «usikkert/antatt drept av rovdyr» og noen ganger også som «ikke rovdyrdrept» fordi de avgjørende bevisregistreringene mangler.
sme: Dat čuohcá negatiivvalaččat boazoeaiggádiid vahátbuhtadusárvvoštallamiidda guovllus.

source: Det har stor negativ innvirkning på erstatningsutmålingene til reineierne i området.
sme: Viidáseappot livččii geahččalit eastadit ahte boraspire ođđasit bivdá ja goddá guohtunelliid iežas birgema dihte.

source: Videre så ville man unngått at rovdyret på ny må jakte og drepe beitedyr for å overleve.
sme: Boazoeaiggádat dihtet bures ja visot logihkka dadjá ahte boraspire goddá eanet bohccuid dan botta go boazoeaiggát šaddá doalvut ráppi vulos márkanii.

source: Dette er reineiere fullt klar over, all den tid at all logikk tilsier at rovdyret da må drepe flere rein mens eieren må kjøre ned til bygda med kadaveret.
sme: Dasa lassin lea dat stuora psyhkalaš noađđi boazoeaiggádiidda, mii ii livččii dárbbašlaš.

source: Det er i tillegg også en stor unødvendig psykisk belastning for reineiere.
sme: Boazoeaiggádat livčče maid garvit dakkár lassi bargguid ja goluid maid dát stáhta práksis buktá.

source: Reineierne ville også unngått merarbeidet og utgiftene denne statlige praksisen medfører.
sme: Sámediggi bidjá maiddái gažaldatmearkka dán práksisa lobálašvuhtii.

source: Sametinget stiller også spørsmålstegn ved lovligheten til denne praksisen.
sme: Ii sáhte goit duohta ahte Finnmárkku boazodolliid galgá meannudit eará ládje go riikka eará boazodolliid?

source: Det kan da umulig være slik at reineiere i Finnmark skal behandles annerledes enn andre reineiere i landet?
sme: Sámediggi deattuha ahte stuora oassi bohccuin mat gottáhallet boraspiriide, eai goasse gávdno.

source: Sametinget vil påpeke at en stor del av rovdyrdrepte rein aldri blir funnet.
sme: Danne lea vel deháleappot ahte ráppit mat dasto gávdnojit, maiddái registrerejuvvojit buoremus lági mielde.

source: Derfor er det ekstra viktig at de dyrene som faktisk blir funnet, også registreres på best mulig måte.
sme: Sámediggi áigu čuovvulit dan go rievdadit 8. regiovnna boraspirehálddašanplána dán jagi, ja áigu maiddái bivdit vástádusa Birasdirektoráhtas dán práksisa birra.

source: Sametinget vil følge opp dette når forvaltningsplan for rovvilt i region 8 rulleres i år og vi vil også be om svar fra Miljødirektoratet angående denne praksisen.
sme: Lea Sámedikki ovddasvástádus muittuhit ahte stáhtalaš eiseválddiin lea álbmotrievttálaš geatnegasvuođaid bokte erenoamáš ovddasvástádus iežaset álgoálbmogii.

source: Det er Sametingets ansvar å minne om at statlige myndigheter har et særskilt ansvar overfor sitt urfolk gjennom folkerettslige forpliktelser.
sme: Sámediggi ii hálit ahte Norgga luonddus eai gávdno boraspiret, muhto jus dat áitet sámi guohtunealáhusaid ceavzima, de dat lea čielga álbmotrivttiid rihkkun.

source: Sametinget vil ikke at norsk natur skal være uten rovdyr, men om de truer levebrødet til de samiske beitenæringene, er dette et helt klart brudd på folkeretten.
sme: Sámediggi oaidná hástaleaddjin ahte árbevirolaš máhttu ii vuhtiiváldojuvvo hálddašeamis ja áigu joatkit bargat dan ala ahte árbevirolaš máhttu šattašii lunddolaš oassin boraspirehálddašeamis.

source: Sametinget ser det som utfordrende at tradisjonell kunnskap ikke er blitt anerkjent i forvaltningen og vil fortsatt jobbe for at det blir en helt naturlig del av rovviltforvaltningen.
sme: 2021 lea válgajahki ja mii oažžut sávvat ahte ođđa álbmotválljejuvvon áirasat Stuoradikkis ja ráđđehusas guldalit guohtunealáhusaid buorebut, vai maiddái vásáhusvuđot ja árbevirolaš máhttu vuhtiiváldojuvvojit min boraspirehálddašeamis.

source: 2021 er et valgår og vi får håpe at de nye folkevalgte på Stortinget og i regjeringen lytter mer til beitenæringene, slik at også erfaringsbasert og tradisjonell kunnskap inkluderes i forvaltningen av våre rovdyr.
sme: Maiddái vai olahivččiimet Stuorradikki guovtti juogis mihttomeari ahte mis galget leat guoddevaš sámi guohtunealáhusat seamma ládje go ealaskas boraspirenálit.

source: Dette for å kunne nå Stortingets todelte målsetting om å også ha bærekraftige samiske beitenæringer, på lik linje med levedyktige rovviltbestander.
sme: Dát lea juoga mainna Stuoradiggi ja Sámediggi ferteba ovttasráđiid geahččalit bargat.
